{
  "hero-about": "A documentation of the Montreal metro system. All photos were captured between December 2021 and January 2022, while the city was under lockdown and curfew.",
  "captured-by": "Captured by",
  "about-btn": "About the project",
  "portfolio-btn": "Portfolio",
  "layout-txt": "Layout",
  "layout-list": "List",
  "layout-grid": "Grid",
  "modal-title": "About the project",
  "modal-caption": "Montreal in Motion is a documentation of the metro, and an invitation to discover beauty within the architectural designs of each station.",
  "modal-description1": "Montreal has forever been one of my favourite cities, for it's food, arts and most notably, the Metro system. Since my first visit, I've been fascinated by distinct architectural differences and art installations in each station.",
  "modal-description2": "At the end of 2021, I made the decisions to spend 30 days through the new year to capture the essence of both the city itself and my favourite metro stations.",
  "modal-description3": "This project captures the stations from my perspective, from a time where the city was quieter and the streets were less crowded. Each station tells a unique story through its designs and artwork, mirroring the rich cultural diversity of Montreal.",
  "modal-info-title": "Informational",
  "modal-info-description": "All photos were taken on a Sony A7C with a Sigma 24-70m f/2.8 lens. Any long exposure was hand-held.",
  "modal-info-description2": "This website was designed and built by myself, with the intention to stay with the theme of Montreal's brutalist stations.",
  "modal-me-title": "About me",
  "modal-me-description": "My name is Mitul Shah, I am a photographer based out of Toronto, Canada dedicated to defining thoughtful and memorable experiences through every capture.",
  "modal-me-description2": "My work has consistently drawn inspiration from our ever-changing environments, aiming to preserve them in a manner that will be remembered for years to come.",
  "modal-me-description3": "Thank you for visiting. You can explore more of my work on my portfolio"
}
