{
  "hero-about": "Une documentation du système de métro de Montréal. Toutes les photos ont été prises entre décembre 2021 et janvier 2022, alors que la ville était sous confinement et couvre-feu.",
  "captured-by": "Capturé par",
  "about-btn": "Le project",
  "portfolio-btn": "Portefeuille",
  "layout-txt": "Mise en page",
  "layout-list": "Liste",
  "layout-grid": "Grille",
  "modal-title": "Le projet",
  "modal-caption": "Montréal en mouvement est une documentation sur le métro et une invitation à découvrir la beauté des conceptions architecturales de chaque station.",
  "modal-description1": "Montréal a toujours été l'une de mes villes préférées, pour la gastronomie, les arts et surtout le métro. Depuis ma première visite, j'ai été fasciné par les différences architecturales distinctes et les installations artistiques de chaque gare.",
  "modal-description2": "Fin 2021, j'ai pris la décision de passer 30 jours dans la nouvelle année pour capturer l'essence de la ville elle-même et de mes stations de métro préférées.",
  "modal-description3": "Ce projet capture les gares de mon point de vue, d'une époque où la ville était plus calme et les rues moins fréquentées. Chaque station raconte une histoire unique à travers ses conceptions et ses œuvres d'art, reflétant la riche diversité culturelle de Montréal.",
  "modal-info-description": "Toutes les photos ont été prises avec un Sony A7C avec un objectif Sigma 24-70m f/2.8. Toute exposition longue était réalisée à la main.",
  "modal-info-description2": "This website was designed and built by myself, with the intention to stay with the theme of Montreal's brutalist stations.Ce site Web a été conçu et construit par moi-même, avec l'intention de rester sur le thème du métro brutaliste de Montréal.",
  "modal-me-title": "About me",
  "modal-me-description": "Je m'appelle Mitul Shah, je suis un photographe basé à Toronto, au Canada, qui se consacre à la définition d'expériences réfléchies et mémorables à travers chaque capture.",
  "modal-me-description2": "Mon travail s’inspire constamment de nos environnements en constante évolution, dans le but de les préserver d’une manière dont on se souviendra pendant des années.",
  "modal-me-description3": "Merci de votre visite. Vous pouvez explorer davantage mon travail sur mon portfolio"
}
