{
  "mtl": "Montréal",
  "hero-title": "en mouvement",
  "hero-about": "Une documentation du système de métro de Montréal. Toutes les photos ont été prises entre décembre 2021 et janvier 2022, alors que la ville était sous confinement et couvre-feu.",
  "captured-by": "Capturé par",
  "about-btn": "Le projet",
  "portfolio-btn": "Portfolio",
  "layout-txt": "Mise en page",
  "layout-list": "Liste",
  "layout-grid": "Grille",
  "modal-title": "Le projet",
  "modal-caption": "Montréal en mouvement est une documentation du métro et une invitation à découvrir la beauté des conceptions architecturales de chaque station.",
  "modal-description1": "Montréal a toujours été l'une de mes villes préférées, pour la gastronomie, les arts et surtout le métro. Depuis ma première visite, j'ai été fasciné par les différences architecturales distinctes et les installations artistiques de chaque gare.",
  "modal-description2": "En fin 2021, j'ai décidé de passer 30 jours à Montréal pour capturer l'essence de la ville elle-même et de mes stations de métro préférées.",
  "modal-description3": "Ce projet capture les gares de mon point de vue, d'une époque où la ville était plus calme et les rues moins fréquentées. Chaque station raconte une histoire unique à travers ses conceptions et ses œuvres d'art, reflétant la riche diversité culturelle de Montréal.",
  "modal-info-title": "Plus d'informations",
  "modal-info-description": "Toutes les photos ont été prises avec une Sony A7C avec un objectif Sigma 24-70m f/2.8. Toute exposition longue a été réalisée à la main.",
  "modal-info-description2": "J'ai conçu ce site web avec l'intention de refléter le thème brutaliste des stations de métro de Montréal.",
  "modal-me-title": "Qui je suis",
  "modal-me-description": "Je m'appelle Mitul Shah et je suis un photographe basé à Toronto, Canada, qui se consacre à définir des expériences réfléchies et mémorables à travers chaque capture.",
  "modal-me-description2": "Mon travail s'inspire de nos environnements en constante évolution, dans le but de les préserver d'une manière dont on se souviendra pendant des années à venir.",
  "modal-me-description3": "Merci de votre visite. Vous pouvez explorer le reste de mon portfolio sur mon site web"
}
